[
  "obsidian-enhancing-export",
  "obsidian-git",
  "templater-obsidian",
  "dataview",
  "file-explorer-note-count",
  "obsidian-memos",
  "better-export-pdf",
  "easy-typing-obsidian",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "calendar",
  "obsidian-custom-attachment-location",
  "obsidian-charts",
  "obsidian-emoji-toolbar",
  "iconic",
  "obsidian-icon-folder",
  "obsidian-quiet-outline"
]