[
  "obsidian-custom-attachment-location",
  "obsidian-enhancing-export",
  "obsidian-git",
  "templater-obsidian",
  "dataview",
  "file-explorer-note-count",
  "obsidian-memos",
  "better-export-pdf",
  "easy-typing-obsidian",
  "obsidian-minimal-settings"
]